<%@ page contentType="text/html;charset=UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8" />
<meta content="width=device-width,user-scalable=no" name="viewport" />
<title>航运宝</title>
</head>
<body>
	<div id="guide" class="guide">
		航运宝是上海泛舟网络技术有限公司自主研发的第一款基于移动APP的海上船舶服务综合平台。航运宝作为领先的电子商务平台，联合海事相关部门提供最全面的海上优惠加油信息，港口浮吊、船舶买卖、船舶配套设备、大宗商品的供求、航运资讯、航运人才、等专业信息服务。.
为什么要做航运宝？
1.我们做航运宝的初衷，是希望为所有海上的船舶，加油站以及船员谋福利，综合运用专业的互联网技术，通过去中间化环节降低加油成本，提高加油性价比。能够真正为海上的船舶加油客户得到实惠。
2.由于互联网的普及，掌握第一手信息成为社会活动中相当重要的一部分，航运宝利用互联网技术，整合及统筹最新海上相关信息及服务，并第一时间免费推送给我们的用户。使用户真正意义上得到方便。
3.除此之外，航运宝还致力于提供连接个人和个人的海上各种供求的本地信息平台, 帮助用户免费查找和发布本地供求信息。
我们的优势
专业，热情，极富创造力的研发团队
航运宝拥有一批富有激情的高效的技术研发团队，团队成员由盛大，HP，等原知名企业骨干组成。研发同时我们还可以根据用户反馈，不断改善用户体验。整个团队配合默契、执行力强、工作气氛融洽。
丰富的线下资源和经验，强大的实施能力
航运宝团队在海上加油，海事服务方面积累了多年的线下资源以及相关运营经验。整个团队时刻保持激情，积极乐观面对问题和挫折，以结果为导向，迅速推进工作任务，对于业务问题敢于决策，勇于承担相应责任；时刻保持危机感， 洞察用户需求，对公司各项管理产品创新有建设性意见；具备强烈的主人翁意识，不计较个人得失。
客户响应能力
航运宝以实现客户100%满意度作为自己不懈的奋斗目标。所有对于客户的各种反馈我们都将予以高度重视，并努力帮助客户解决。
	</div>
</body>
</html>
